def about_bot():
	return '''
	𝗦𝗔𝗡𝗭𝗬𝗕𝗼𝘁 - 𝗕𝗼𝘁 𝗧𝗲𝗹𝗲𝗴𝗿𝗮𝗺
    	• 𝘮𝘦𝘮𝘶𝘥𝘢𝘩𝘬𝘢𝘯 𝘶𝘴𝘦𝘳 𝘫𝘪𝘬𝘢 𝘪𝘯𝘨𝘪𝘯
    	  𝘮𝘦𝘮𝘣𝘶𝘢𝘵 𝘣𝘰𝘵 𝘵𝘦𝘭𝘦𝘨𝘳𝘢𝘮.
    	  
    	𝗟𝗮𝗽𝗼𝗿📩
    	• 𝘫𝘪𝘬𝘢 𝘢𝘥𝘢 𝘦𝘳𝘳𝘰𝘳 𝘱𝘢𝘥𝘢 𝘣𝘰𝘵 𝘴𝘪𝘭𝘢𝘩𝘬𝘢𝘯
       𝘭𝘢𝘱𝘰𝘳 𝘥𝘪 𝙬𝙖.𝙢𝙚/6281276698054
    	
    	
    	𝗖𝗼𝗱𝗲⚙️
    	• 𝘥𝘪𝘣𝘶𝘢𝘵 𝘥𝘦𝘯𝘨𝘢𝘯 𝘱𝘺𝘵𝘩𝘰𝘯
       𝘮𝘦𝘯𝘨𝘨𝘶𝘯𝘢𝘬𝘢𝘯 𝘮𝘰𝘥𝘶𝘭𝘦 𝘢𝘪𝘰𝘨𝘳𝘢𝘮
    	   
    	𝗪𝗮𝗿𝗻𝗶𝗻𝗴❗
    	• 𝘴𝘪𝘭𝘢𝘩𝘬𝘢𝘯 𝘦𝘥𝘪𝘵 𝘴𝘦𝘴𝘶𝘢𝘪 𝘬𝘢𝘭𝘪𝘢𝘯
    	  𝘵𝘢𝘱𝘪 𝘫𝘢𝘯𝘨𝘢𝘯 𝘩𝘪𝘭𝘢𝘯𝘨𝘬𝘢𝘯
    	 𝘔𝘢𝘭𝘢𝘴𝘉𝘰𝘵
    	  
    	𝗞𝗼𝗻𝘁𝗿𝗶𝗯𝘂𝘁𝗼𝗿 𝗠𝗮𝗹𝗮𝘀𝗕𝗼𝘁🧑‍💻
    	• Sanzy
    	
    	©2023 SanzyBot - Telegram Bot.
    	
	'''